{"<UNK>": 0, "et": 1, "tu": 2, "rhody": 3, "a": 4, "recent": 5, "editorial": 6, "in": 7, "the": 8, "providence": 9, "journal": 10, "cataloged": 11, "everything": 12, "it": 13, "could": 14, "find": 15, "wrong": 16, "with": 17, "connecticut": 18, "and": 19, "ended": 20, "this": 21, "suggestion": 22, "gov": 23, "gina": 24, "raimondo": 25, "should": 26, "see": 27, "if": 28, "at": 29, "least": 30, "some": 31, "of": 32, "those": 33, "jobs": 34, "come": 35, "to": 36, "rhode": 37, "island": 38, "is": 39, "certainly": 40, "less": 41, "risky": 42, "than": 43, "nutmeg": 44, "we": 45, "beg": 46, "your": 47, "pardon": 48, "state": 49, "pension": 50, "problems": 51, "persistent": 52, "economic": 53, "issues": 54, "its": 55, "own": 56, "itself": 57, "reported": 58, "just": 59, "few": 60, "weeks": 61, "ago": 62, "on": 63, "s": 64, "significant": 65, "which": 66, "many": 67, "ways": 68, "reflect": 69, "enjoys": 70, "legacy": 71, "corruption": 72, "that": 73, "not": 74, "even": 75, "can": 76, "match": 77, "projo": 78, "won": 79, "pulitzer": 80, "prize": 81, "for": 82, "uncovering": 83, "widespread": 84, "within": 85, "court": 86, "system": 87, "what": 88, "exactly": 89, "be": 90, "gained": 91, "from": 92, "moving": 93, "like": 94, "has": 95, "an": 96, "income": 97, "tax": 98, "estate": 99, "comparable": 100, "rates": 101, "forbes": 102, "magazine": 103, "listed": 104, "as": 105, "one": 106, "states": 107, "where": 108, "made": 109, "list": 110, "too": 111, "interdependence": 112, "been": 113, "limited": 114, "exception": 115, "interstate": 116, "economy": 117, "created": 118, "by": 119, "electric": 120, "boat": 121, "groton": 122, "there": 123, "have": 124, "no": 125, "border": 126, "wars": 127, "very": 128, "little": 129, "bloodshed": 130, "jokes": 131, "about": 132, "size": 133, "maybe": 134, "but": 135, "re": 136, "being": 137, "honest": 138, "doesn": 139, "t": 140, "really": 141, "lot": 142, "going": 143, "department": 144, "either": 145, "competition": 146, "fine": 147, "suffers": 148, "so": 149, "does": 150, "all": 151, "new": 152, "england": 153, "matter": 154, "losing": 155, "residents": 156, "troubling": 157, "rate": 158, "outmigration": 159, "problem": 160, "ocean": 161, "experienced": 162, "net": 163, "loss": 164, "filers": 165, "who": 166, "took": 167, "them": 168, "more": 169, "million": 170, "adjusted": 171, "gross": 172, "top": 173, "destination": 174, "people": 175, "fled": 176, "were": 177, "massachusetts": 178, "florida": 179, "wait": 180, "moved": 181, "well": 182, "course": 183, "population": 184, "times": 185, "big": 186, "left": 187, "represent": 188, "far": 189, "larger": 190, "portion": 191, "any": 192, "concerned": 193, "neighbor": 194, "don": 195, "want": 196, "poach": 197, "islanders": 198, "d": 199, "rather": 200, "celebrate": 201, "growth": 202, "burgeoning": 203, "workforce": 204, "supports": 205, "both": 206, "cheer": 207, "cvs": 208, "buying": 209, "aetna": 210, "keeping": 211, "hartford": 212, "try": 213, "woo": 214, "woonsocket": 215, "booming": 216, "especially": 217, "insurance": 218, "defense": 219, "industries": 220, "only": 221, "helps": 222, "headquartered": 223, "might": 224, "emphasize": 225, "grows": 226, "over": 227, "next": 228, "decade": 229, "effect": 230, "will": 231, "profound": 232, "board": 233, "pointed": 234, "out": 235, "thriving": 236, "supplier": 237, "chains": 238, "develop": 239, "feeder": 240, "businesses": 241, "bloom": 242, "same": 243, "reasons": 244, "stain": 245, "bankruptcy": 246, "would": 247, "spread": 248, "suburbs": 249, "becomes": 250, "wasteland": 251, "effects": 252, "felt": 253, "across": 254, "way": 255, "muck": 256, "better": 257, "work": 258, "together": 259, "yes": 260, "learn": 261, "are": 262, "similar": 263, "threatened": 264, "swamp": 265, "key": 266, "differences": 267, "pensions": 268, "contractual": 269, "they": 270, "set": 271, "statute": 272, "tough": 273, "choices": 274, "anticipated": 275, "legal": 276, "battle": 277, "solve": 278, "leaders": 279, "stomach": 280, "type": 281, "strategy": 282, "common": 283, "including": 284, "language": 285, "drive": 286, "around": 287, "rotary": 288, "get": 289, "grinder": 290, "cumbie": 291, "example": 292, "glad": 293, "progress": 294, "reason": 295, "regional": 296, "approach": 297, "much": 298, "wiser": 299, "post": 300, "farmington": 301, "mirror": 302, "our": 303, "town": 304, "version": 305, "onion": 306, "encouraged": 307, "parents": 308, "take": 309, "advantage": 310, "shuttle": 311, "service": 312, "offered": 313, "brings": 314, "children": 315, "schools": 316, "locations": 317, "close": 318, "proximity": 319, "home": 320, "also": 321, "free": 322, "decision": 323, "follows": 324, "complaints": 325, "social": 326, "media": 327, "regarding": 328, "long": 329, "parent": 330, "lines": 331, "reads": 332, "notes": 333, "shuttles": 334, "easily": 335, "identifiable": 336, "their": 337, "bright": 338, "yellow": 339, "color": 340, "flashing": 341, "red": 342, "appears": 343, "practice": 344, "driving": 345, "students": 346, "school": 347, "privately": 348, "owned": 349, "cars": 350, "began": 351, "sometime": 352, "between": 353, "when": 354, "i": 355, "was": 356, "such": 357, "thing": 358, "line": 359, "seemed": 360, "aghast": 361, "actually": 362, "let": 363, "my": 364, "ride": 365, "bus": 366, "sometimes": 367, "house": 368, "walking": 369, "distance": 370, "neighborhood": 371, "elementary": 372, "however": 373, "became": 374, "part": 375, "tribe": 376, "number": 377, "factors": 378, "often": 379, "prevented": 380, "us": 381, "ready": 382, "time": 383, "walk": 384, "icy": 385, "sidewalks": 386, "rain": 387, "snow": 388, "clouds": 389, "sun": 390, "simply": 391, "unable": 392, "make": 393, "legs": 394, "move": 395, "sure": 396, "miss": 397, "fresh": 398, "air": 399, "exercise": 400, "nature": 401, "kids": 402, "did": 403, "witness": 404, "mom": 405, "showing": 406, "restraint": 407, "remaining": 408, "calm": 409, "face": 410, "adversity": 411, "happened": 412, "regularly": 413, "otherwise": 414, "reasonable": 415, "scoot": 416, "her": 417, "minivan": 418, "front": 419, "put": 420, "car": 421, "park": 422, "assist": 423, "child": 424, "exiting": 425, "retrieve": 426, "viola": 427, "trunk": 428, "wipe": 429, "down": 430, "traces": 431, "oatmeal": 432, "other": 433, "world": 434, "behind": 435, "driver": 436, "honk": 437, "horns": 438, "gesticulate": 439, "wildly": 440, "these": 441, "neighbors": 442, "pretend": 443, "didn": 444, "mind": 445, "finished": 446, "reading": 447, "maria": 448, "semple": 449, "you": 450, "go": 451, "bernadette": 452, "book": 453, "features": 454, "prominently": 455, "main": 456, "character": 457, "said": 458, "run": 459, "another": 460, "foot": 461, "effort": 462, "avoid": 463, "talking": 464, "beginning": 465, "year": 466, "before": 467, "caved": 468, "letting": 469, "son": 470, "flagrantly": 471, "ignored": 472, "rules": 473, "high": 474, "parking": 475, "practically": 476, "snaked": 477, "patience": 478, "marked": 479, "tardy": 480, "he": 481, "bolted": 482, "walked": 483, "building": 484, "sat": 485, "drop": 486, "off": 487, "yet": 488, "still": 489, "required": 490, "spend": 491, "minutes": 492, "life": 493, "length": 494, "perimeter": 495, "decided": 496, "cut": 497, "through": 498, "brilliant": 499, "idea": 500, "until": 501, "police": 502, "officer": 503, "assigned": 504, "traffic": 505, "duty": 506, "told": 507, "me": 508, "oops": 509, "sorry": 510, "sir": 511, "youngest": 512, "attending": 513, "magnet": 514, "involves": 515, "dropping": 516, "him": 517, "since": 518, "guarantee": 519, "his": 520, "stop": 521, "dark": 522, "managed": 523, "first": 524, "day": 525, "drove": 526, "had": 527, "pleasure": 528, "meeting": 529, "principal": 530, "handful": 531, "important": 532, "waiting": 533, "door": 534, "ve": 535, "doing": 536, "past": 537, "years": 538, "wearing": 539, "slippers": 540, "something": 541, "resembling": 542, "pajamas": 543, "hair": 544, "looked": 545, "contain": 546, "family": 547, "birds": 548, "great": 549, "impression": 550, "likely": 551, "perhaps": 552, "hellish": 553, "keep": 554, "friends": 555, "follow": 556, "remain": 557, "kiddo": 558, "every": 559, "now": 560, "then": 561, "teresa": 562, "pelham": 563, "writer": 564, "she": 565, "author": 566, "three": 567, "books": 568, "frequently": 569, "visits": 570, "therapy": 571, "dog": 572, "share": 573, "message": 574, "animal": 575, "rescue": 576, "contact": 577, "tpelham": 578, "president": 579, "donald": 580, "trump": 581, "while": 582, "responding": 583, "natural": 584, "disasters": 585, "mass": 586, "shootings": 587, "or": 588, "unfolding": 589, "crises": 590, "spent": 591, "congratulating": 592, "responders": 593, "memorializing": 594, "victims": 595, "wednesday": 596, "shooting": 597, "during": 598, "visit": 599, "here": 600, "friday": 601, "two": 602, "quick": 603, "hospital": 604, "sheriff": 605, "office": 606, "near": 607, "killed": 608, "scores": 609, "injured": 610, "praised": 611, "doctors": 612, "officers": 613, "fire": 614, "officials": 615, "others": 616, "responded": 617, "quickly": 618, "parkland": 619, "casting": 620, "response": 621, "heroic": 622, "incredible": 623, "job": 624, "everybody": 625, "dozens": 626, "flanked": 627, "large": 628, "circular": 629, "conference": 630, "room": 631, "table": 632, "fifth": 633, "floor": 634, "broward": 635, "county": 636, "saw": 637, "seen": 638, "described": 639, "woman": 640, "suffered": 641, "bullets": 642, "lungs": 643, "anecdote": 644, "though": 645, "saved": 646, "shape": 647, "families": 648, "done": 649, "congratulate": 650, "shook": 651, "hand": 652, "igor": 653, "nichiporenko": 654, "jim": 655, "images": 656, "trumpe": 657, "lady": 658, "melania": 659, "survivors": 660, "health": 661, "north": 662, "pompano": 663, "beach": 664, "impressed": 665, "speed": 666, "reacted": 667, "calling": 668, "case": 669, "later": 670, "deserve": 671, "raise": 672, "give": 673, "emotional": 674, "rousing": 675, "commemoration": 676, "barack": 677, "obama": 678, "after": 679, "charleston": 680, "south": 681, "carolina": 682, "church": 683, "nor": 684, "seem": 685, "publicly": 686, "greet": 687, "whose": 688, "attack": 689, "speaking": 690, "funeral": 691, "vigil": 692, "agenda": 693, "calls": 694, "american": 695, "resolve": 696, "tears": 697, "instance": 698, "night": 699, "news": 700, "seconds": 701, "bit": 702, "longer": 703, "motorcade": 704, "rolling": 705, "palatial": 706, "coastal": 707, "called": 708, "aides": 709, "largely": 710, "silent": 711, "cabinet": 712, "accused": 713, "wrongdoing": 714, "inappropriate": 715, "spending": 716, "immigration": 717, "push": 718, "failed": 719, "russians": 720, "indicted": 721, "helping": 722, "election": 723, "detailed": 724, "accusations": 725, "affairs": 726, "emerged": 727, "concerns": 728, "grew": 729, "security": 730, "clearances": 731, "questions": 732, "again": 733, "shouted": 734, "requests": 735, "weigh": 736, "fbi": 737, "up": 738, "tip": 739, "shooter": 740, "whether": 741, "believes": 742, "gun": 743, "laws": 744, "tightened": 745, "critics": 746, "allies": 747, "say": 748, "look": 749, "changing": 750, "greeted": 751, "protesters": 752, "visited": 753, "controlled": 754, "setting": 755, "conceded": 756, "york": 757, "favorite": 758, "paper": 759, "usual": 760, "stalwart": 761, "conservatism": 762, "weighed": 763, "cover": 764, "urging": 765, "do": 766, "corner": 767, "street": 768, "stood": 769, "single": 770, "protester": 771, "holding": 772, "poster": 773, "pleading": 774, "protect": 775, "childrens": 776, "sic": 777, "leader": 778, "needs": 779, "nobody": 780, "else": 781, "vergara": 782, "mother": 783, "four": 784, "lives": 785, "present": 786, "tougher": 787, "instead": 788, "followed": 789, "playbook": 790, "las": 791, "vegas": 792, "hurricane": 793, "texas": 794, "leaning": 795, "praise": 796, "hyperbolic": 797, "terms": 798, "making": 799, "choreographed": 800, "stops": 801, "draw": 802, "detractors": 803, "crowds": 804, "heaped": 805, "emergency": 806, "workers": 807, "corpus": 808, "christi": 809, "firehouse": 810, "visiting": 811, "local": 812, "rescuing": 813, "days": 814, "wanted": 815, "southern": 816, "watching": 817, "unfold": 818, "blocked": 819, "secret": 820, "advisers": 821, "orchestrate": 822, "suggested": 823, "sunday": 824, "monday": 825, "team": 826, "assembled": 827, "quicker": 828, "minute": 829, "photo": 830, "spray": 831, "asked": 832, "everyone": 833, "introduce": 834, "themselves": 835, "explain": 836, "talked": 837, "journeys": 838, "into": 839, "hunt": 840, "suspect": 841, "thanked": 842, "praising": 843, "law": 844, "enforcement": 845, "defending": 846, "end": 847, "michael": 848, "leonard": 849, "found": 850, "gunman": 851, "handcuffed": 852, "gave": 853, "soliloquy": 854, "explaining": 855, "actions": 856, "satisfied": 857, "elaborated": 858, "modest": 859, "differently": 860, "without": 861, "never": 862, "february": 863, "black": 864, "history": 865, "month": 866, "nothing": 867, "looms": 868, "evil": 869, "specter": 870, "slavery": 871, "exhibits": 872, "subject": 873, "inspired": 874, "notorious": 875, "center": 876, "shores": 877, "africa": 878, "third": 879, "pays": 880, "tribute": 881, "legendary": 882, "escaped": 883, "slave": 884, "abolitionist": 885, "frederick": 886, "douglass": 887, "return": 888, "robert": 889, "charles": 890, "hudson": 891, "haunted": 892, "corridors": 893, "doom": 894, "pathway": 895, "arena": 896, "trod": 897, "roman": 898, "gladiators": 899, "queue": 900, "inmates": 901, "toward": 902, "gas": 903, "chambers": 904, "exhibit": 905, "public": 906, "library": 907, "artwalk": 908, "gallery": 909, "focuses": 910, "kidnapped": 911, "africans": 912, "ships": 913, "headed": 914, "americas": 915, "metaphor": 916, "man": 917, "inhumanity": 918, "enslavement": 919, "says": 920, "bristol": 921, "describes": 922, "emotion": 923, "feeling": 924, "insecurity": 925, "traumatic": 926, "named": 927, "show": 928, "site": 929, "seized": 930, "boarded": 931, "boats": 932, "installed": 933, "arched": 934, "tunnel": 935, "visitors": 936, "inside": 937, "heard": 938, "via": 939, "video": 940, "playing": 941, "side": 942, "wall": 943, "upon": 944, "emerging": 945, "painting": 946, "scene": 947, "white": 948, "sails": 949, "seaside": 950, "depicted": 951, "art": 952, "placid": 953, "contemplation": 954, "recast": 955, "glimpse": 956, "terrifying": 957, "future": 958, "susan": 959, "dunne": 960, "sdunne": 961, "sculpted": 962, "busts": 963, "watch": 964, "collages": 965, "photos": 966, "african": 967, "syrian": 968, "mesopotamian": 969, "sculptures": 970, "highlight": 971, "glory": 972, "ancient": 973, "peoples": 974, "how": 975, "civilization": 976, "extreme": 977, "culture": 978, "asks": 979, "events": 980, "ancestors": 981, "passage": 982, "william": 983, "benton": 984, "museum": 985, "uconn": 986, "storrs": 987, "artist": 988, "imna": 989, "arroyo": 990, "historic": 991, "slaves": 992, "retired": 993, "professor": 994, "eastern": 995, "university": 996, "place": 997, "revelation": 998, "guide": 999, "suddenly": 1000, "voice": 1001, "deep": 1002, "soul": 1003, "returned": 1004, "amazing": 1005, "experience": 1006, "continuum": 1007, "continues": 1008, "cycles": 1009, "spiral": 1010, "came": 1011, "men": 1012, "women": 1013, "staring": 1014, "eyes": 1015, "grave": 1016, "expressions": 1017, "amid": 1018, "strips": 1019, "blue": 1020, "green": 1021, "silk": 1022, "signifying": 1023, "sea": 1024, "each": 1025, "holds": 1026, "palms": 1027, "sky": 1028, "figures": 1029, "died": 1030, "voyage": 1031, "traders": 1032, "expected": 1033, "die": 1034, "considered": 1035, "profitable": 1036, "half": 1037, "captives": 1038, "survived": 1039, "trip": 1040, "drowning": 1041, "surrounded": 1042, "witnesses": 1043, "form": 1044, "collographs": 1045, "stories": 1046, "perished": 1047, "ones": 1048, "horrifying": 1049, "artwork": 1050, "haunting": 1051, "wants": 1052, "uplifting": 1053, "coming": 1054, "dead": 1055, "water": 1056, "extending": 1057, "hands": 1058, "remind": 1059, "gift": 1060, "gifted": 1061, "reminded": 1062, "bogged": 1063, "reality": 1064, "live": 1065, "remember": 1066, "rich": 1067, "spiritual": 1068, "tradition": 1069, "gifts": 1070, "need": 1071, "focus": 1072, "march": 1073, "ireland": 1074, "lived": 1075, "bedford": 1076, "becoming": 1077, "famous": 1078, "worried": 1079, "former": 1080, "owner": 1081, "went": 1082, "british": 1083, "isles": 1084, "already": 1085, "abolished": 1086, "britain": 1087, "amazed": 1088, "reception": 1089, "received": 1090, "supportive": 1091, "group": 1092, "raised": 1093, "money": 1094, "buy": 1095, "freedom": 1096, "christine": 1097, "kinealy": 1098, "quinnipiac": 1099, "hamden": 1100, "planning": 1101, "stay": 1102, "staying": 1103, "months": 1104, "eager": 1105, "meet": 1106, "daniel": 1107, "o": 1108, "connell": 1109, "irish": 1110, "renowned": 1111, "refusing": 1112, "shake": 1113, "ambassador": 1114, "know": 1115, "hates": 1116, "master": 1117, "must": 1118, "love": 1119, "curator": 1120, "campus": 1121, "extensive": 1122, "research": 1123, "beliefs": 1124, "earned": 1125, "nickname": 1126, "influenced": 1127, "featured": 1128, "speeches": 1129, "declared": 1130, "am": 1131, "fair": 1132, "play": 1133, "irishman": 1134, "negro": 1135, "chinaman": 1136, "hunger": 1137, "journey": 1138, "statue": 1139, "haven": 1140, "includes": 1141, "historical": 1142, "artifacts": 1143, "reproductions": 1144, "pertaining": 1145, "trade": 1146, "serious": 1147, "advertisement": 1148, "offering": 1149, "reward": 1150, "capture": 1151, "lighthearted": 1152, "doll": 1153, "admirer": 1154, "yearlong": 1155, "anniversary": 1156, "birth": 1157, "extension": 1158, "young": 1159, "arnold": 1160, "bernhard": 1161, "mt": 1162, "carmel": 1163, "details": 1164, "fourth": 1165, "themed": 1166, "opens": 1167, "kehler": 1168, "liddell": 1169, "whalley": 1170, "rise": 1171, "fail": 1172, "implicit": 1173, "bias": 1174, "living": 1175, "subconscious": 1176, "rhinold": 1177, "ponder": 1178, "addresses": 1179, "lack": 1180, "perspectives": 1181, "racism": 1182, "heavy": 1183, "whipped": 1184, "gusting": 1185, "winds": 1186, "travel": 1187, "nearly": 1188, "impossible": 1189, "thousands": 1190, "abandoned": 1191, "ambulances": 1192, "pass": 1193, "massive": 1194, "drifts": 1195, "cohort": 1196, "owners": 1197, "ella": 1198, "grasso": 1199, "aid": 1200, "rescues": 1201, "courant": 1202, "reporter": 1203, "david": 1204, "bailey": 1205, "wrote": 1206, "transportation": 1207, "dangerous": 1208, "sought": 1209, "shelter": 1210, "wherever": 1211, "blizzard": 1212, "records": 1213, "stand": 1214, "leading": 1215, "storm": 1216, "forecasters": 1217, "warned": 1218, "wallop": 1219, "right": 1220, "areas": 1221, "feet": 1222, "driven": 1223, "urged": 1224, "roads": 1225, "stuck": 1226, "futile": 1227, "attempts": 1228, "shutter": 1229, "shutdown": 1230, "estimated": 1231, "herself": 1232, "got": 1233, "mile": 1234, "governor": 1235, "mansion": 1236, "command": 1237, "armory": 1238, "forced": 1239, "several": 1240, "blocks": 1241, "five": 1242, "whom": 1243, "stranded": 1244, "known": 1245, "hit": 1246, "most": 1247, "northeast": 1248, "brutal": 1249, "covering": 1250, "region": 1251, "phil": 1252, "nobile": 1253, "damages": 1254, "cost": 1255, "upwards": 1256, "dollars": 1257, "jimmy": 1258, "carter": 1259, "federal": 1260, "disaster": 1261, "troops": 1262, "fort": 1263, "hood": 1264, "mobilized": 1265, "help": 1266, "national": 1267, "guard": 1268, "brigade": 1269, "citizens": 1270, "vehicles": 1271, "credited": 1272, "saving": 1273, "delivering": 1274, "medicine": 1275, "reaching": 1276, "drivers": 1277, "intrepid": 1278, "volunteers": 1279, "helped": 1280, "hours": 1281, "among": 1282, "services": 1283, "halted": 1284, "blast": 1285, "mail": 1286, "delivery": 1287, "nurses": 1288, "leave": 1289, "headlines": 1290, "bold": 1291, "peak": 1292, "headline": 1293, "read": 1294, "deals": 1295, "mighty": 1296, "archives": 1297, "page": 1298, "homes": 1299, "package": 1300, "store": 1301, "open": 1302, "business": 1303, "slept": 1304, "gotten": 1305, "wouldn": 1306, "daily": 1307, "numbers": 1308, "popular": 1309, "downtown": 1310, "bar": 1311, "mad": 1312, "murphy": 1313, "employees": 1314, "rode": 1315, "sofas": 1316, "powerful": 1317, "closed": 1318, "subsequently": 1319, "storms": 1320, "looking": 1321, "back": 1322, "rank": 1323, "worst": 1324, "remains": 1325, "constant": 1326, "legend": 1327, "memories": 1328, "nicholas": 1329, "rondinone": 1330, "email": 1331, "nrondinone": 1332, "sandy": 1333, "hook": 1334, "legislature": 1335, "passed": 1336, "nation": 1337, "strongest": 1338, "control": 1339, "support": 1340, "prasad": 1341, "srinivasan": 1342, "republican": 1343, "lawmakers": 1344, "legislation": 1345, "strikes": 1346, "difficult": 1347, "balance": 1348, "second": 1349, "amendment": 1350, "bear": 1351, "arms": 1352, "protection": 1353, "candidate": 1354, "regrets": 1355, "vote": 1356, "today": 1357, "because": 1358, "physician": 1359, "glastonbury": 1360, "term": 1361, "general": 1362, "assembly": 1363, "m": 1364, "realizing": 1365, "person": 1366, "objects": 1367, "used": 1368, "bring": 1369, "massacres": 1370, "last": 1371, "week": 1372, "discussed": 1373, "evolving": 1374, "views": 1375, "members": 1376, "league": 1377, "largest": 1378, "enough": 1379, "expand": 1380, "mental": 1381, "fortify": 1382, "provisions": 1383, "omnibus": 1384, "killing": 1385, "six": 1386, "educators": 1387, "december": 1388, "falls": 1389, "scott": 1390, "wilson": 1391, "ccdl": 1392, "gubernatorial": 1393, "candidates": 1394, "expects": 1395, "endorse": 1396, "guns": 1397, "wedge": 1398, "issue": 1399, "politics": 1400, "nationally": 1401, "republicans": 1402, "congress": 1403, "repeatedly": 1404, "expanded": 1405, "background": 1406, "checks": 1407, "buyers": 1408, "efforts": 1409, "bipartisan": 1410, "bars": 1411, "sale": 1412, "magazines": 1413, "capacities": 1414, "rounds": 1415, "requires": 1416, "private": 1417, "sales": 1418, "bans": 1419, "models": 1420, "firearms": 1421, "classified": 1422, "assault": 1423, "style": 1424, "weapons": 1425, "senate": 1426, "addition": 1427, "file": 1428, "sign": 1429, "bill": 1430, "repealing": 1431, "win": 1432, "race": 1433, "goes": 1434, "veto": 1435, "activists": 1436, "expressed": 1437, "dismay": 1438, "change": 1439, "heart": 1440, "saying": 1441, "suggests": 1442, "pandering": 1443, "interest": 1444, "quest": 1445, "gop": 1446, "nomination": 1447, "unconscionable": 1448, "think": 1449, "somebody": 1450, "repeal": 1451, "newtown": 1452, "aftermath": 1453, "tragedy": 1454, "jeremy": 1455, "stein": 1456, "executive": 1457, "director": 1458, "against": 1459, "violence": 1460, "disheartened": 1461, "hear": 1462, "politicians": 1463, "reach": 1464, "rights": 1465, "groups": 1466, "pander": 1467, "po": 1468, "murray": 1469, "chairwoman": 1470, "action": 1471, "alliance": 1472, "formed": 1473, "dedicated": 1474, "ending": 1475, "attempt": 1476, "believe": 1477, "referring": 1478, "rejects": 1479, "notion": 1480, "votes": 1481, "knows": 1482, "political": 1483, "elections": 1484, "possible": 1485, "chance": 1486, "educated": 1487, "possibility": 1488, "doubts": 1489, "things": 1490, "entire": 1491, "turn": 1492, "expecting": 1493, "anything": 1494, "address": 1495, "thoughtful": 1496, "trying": 1497, "appease": 1498, "crowd": 1499, "bad": 1500, "passing": 1501, "restrictions": 1502, "ought": 1503, "enforcing": 1504, "existing": 1505, "safety": 1506, "prohibiting": 1507, "straw": 1508, "purchases": 1509, "theft": 1510, "isn": 1511, "struggled": 1512, "danbury": 1513, "mayor": 1514, "mark": 1515, "boughton": 1516, "hammered": 1517, "severed": 1518, "ties": 1519, "city": 1520, "bloomberg": 1521, "mayors": 1522, "illegal": 1523, "angered": 1524, "toni": 1525, "boucher": 1526, "wilton": 1527, "exploring": 1528, "voted": 1529, "favor": 1530, "liked": 1531, "emphasis": 1532, "mentally": 1533, "ill": 1534, "whole": 1535, "current": 1536, "measure": 1537, "hope": 1538, "majority": 1539, "view": 1540, "strongly": 1541, "regulation": 1542, "needed": 1543, "semblance": 1544, "added": 1545, "caption": 1546, "ariella": 1547, "botts": 1548, "east": 1549, "born": 1550, "severe": 1551, "muscular": 1552, "disorder": 1553, "nemaline": 1554, "myopathy": 1555, "round": 1556, "clock": 1557, "care": 1558, "nurse": 1559, "rachel": 1560, "talks": 1561, "cutback": 1562, "lower": 1563, "reimbursement": 1564, "medicaid": 1565, "livia": 1566, "brown": 1567, "caring": 1568, "medical": 1569, "foster": 1570, "facility": 1571, "probably": 1572, "higher": 1573, "franklin": 1574, "gioconda": 1575, "ramos": 1576, "decide": 1577, "returning": 1578, "ecuador": 1579, "seeking": 1580, "sanctuary": 1581, "previous": 1582, "detainment": 1583, "based": 1584, "status": 1585, "betsy": 1586, "gara": 1587, "dannel": 1588, "malloy": 1589, "discuss": 1590, "budget": 1591, "burdens": 1592, "municipalities": 1593, "attorney": 1594, "george": 1595, "jepsen": 1596, "filed": 1597, "joined": 1598, "growing": 1599, "lawsuits": 1600, "adminsitration": 1601, "lashing": 1602, "richard": 1603, "blumenthal": 1604, "phony": 1605, "vietnam": 1606, "con": 1607, "shortly": 1608, "democratic": 1609, "lawmaker": 1610, "investigation": 1611, "russian": 1612, "meddling": 1613, "collusion": 1614, "campaign": 1615, "pursued": 1616, "august": 1617, "newsletter": 1618, "http": 1619, "subscribe": 1620, "listen": 1621, "capitol": 1622, "podcast": 1623, "itunes": 1624, "soundcloud": 1625, "google": 1626, "tunein": 1627, "major": 1628, "newspaper": 1629, "article": 1630, "slinky": 1631, "fashion": 1632, "count": 1633, "wife": 1634, "started": 1635, "modeling": 1636, "eventually": 1637, "landed": 1638, "vogue": 1639, "daughter": 1640, "ivanka": 1641, "various": 1642, "runways": 1643, "kristin": 1644, "anderson": 1645, "temple": 1646, "taggart": 1647, "mcdowell": 1648, "ninni": 1649, "laaksonen": 1650, "karena": 1651, "virginia": 1652, "sexual": 1653, "harassment": 1654, "once": 1655, "united": 1656, "nations": 1657, "nikki": 1658, "haley": 1659, "advisor": 1660, "kellyanne": 1661, "conway": 1662, "hicks": 1663, "communications": 1664, "referred": 1665, "indeed": 1666, "appear": 1667, "ralph": 1668, "lauren": 1669, "ads": 1670, "model": 1671, "clothing": 1672, "collection": 1673, "pleated": 1674, "sheath": 1675, "dillard": 1676, "chief": 1677, "qualification": 1678, "publicist": 1679, "bone": 1680, "photographed": 1681, "trained": 1682, "fierce": 1683, "manhattan": 1684, "pr": 1685, "shop": 1686, "organization": 1687, "brand": 1688, "promote": 1689, "resorts": 1690, "tower": 1691, "mr": 1692, "thinking": 1693, "running": 1694, "press": 1695, "secretary": 1696, "formal": 1697, "belied": 1698, "knew": 1699, "lifetime": 1700, "litigation": 1701, "depravity": 1702, "scandal": 1703, "anyone": 1704, "podium": 1705, "human": 1706, "manganese": 1707, "steel": 1708, "plate": 1709, "built": 1710, "obstruct": 1711, "attacks": 1712, "allegations": 1713, "lawyers": 1714, "journalists": 1715, "justice": 1716, "drift": 1717, "manner": 1718, "generation": 1719, "flacks": 1720, "grandfather": 1721, "paul": 1722, "lifer": 1723, "texaco": 1724, "relations": 1725, "advertising": 1726, "tenure": 1727, "bankrupt": 1728, "entered": 1729, "unusual": 1730, "joint": 1731, "venture": 1732, "soviet": 1733, "oil": 1734, "industry": 1735, "iii": 1736, "father": 1737, "ran": 1738, "publicity": 1739, "nfl": 1740, "blocking": 1741, "labor": 1742, "impasse": 1743, "tackling": 1744, "threats": 1745, "antitrust": 1746, "exemption": 1747, "managing": 1748, "glover": 1749, "firm": 1750, "founded": 1751, "operatives": 1752, "specializes": 1753, "crisis": 1754, "management": 1755, "complex": 1756, "situations": 1757, "moreover": 1758, "comes": 1759, "protecting": 1760, "clients": 1761, "chronic": 1762, "best": 1763, "matthew": 1764, "hiltzik": 1765, "introduced": 1766, "trumps": 1767, "bones": 1768, "harvey": 1769, "weinstein": 1770, "miramax": 1771, "damage": 1772, "accomplice": 1773, "crime": 1774, "ahead": 1775, "ourselves": 1776, "level": 1777, "takes": 1778, "moral": 1779, "flexibility": 1780, "callousness": 1781, "charm": 1782, "relative": 1783, "cares": 1784, "allow": 1785, "sleep": 1786, "real": 1787, "card": 1788, "whitewashing": 1789, "unsavory": 1790, "practices": 1791, "misdeeds": 1792, "catch": 1793, "watergate": 1794, "showed": 1795, "tilt": 1796, "misdeed": 1797, "according": 1798, "spokesperson": 1799, "corallo": 1800, "may": 1801, "taken": 1802, "wit": 1803, "plans": 1804, "tell": 1805, "special": 1806, "counsel": 1807, "mueller": 1808, "july": 1809, "release": 1810, "misrepresenting": 1811, "purpose": 1812, "suspicious": 1813, "earlier": 1814, "government": 1815, "official": 1816, "natalia": 1817, "veselnitskaya": 1818, "truth": 1819, "junior": 1820, "promised": 1821, "hillary": 1822, "clinton": 1823, "kompromat": 1824, "tried": 1825, "enlist": 1826, "cause": 1827, "undoing": 1828, "sanctions": 1829, "russia": 1830, "under": 1831, "magnitsky": 1832, "act": 1833, "punish": 1834, "oligarchs": 1835, "responsible": 1836, "abuses": 1837, "seems": 1838, "held": 1839, "lifted": 1840, "kremlin": 1841, "americans": 1842, "adopt": 1843, "story": 1844, "broke": 1845, "smoking": 1846, "telling": 1847, "hide": 1848, "weapon": 1849, "lifting": 1850, "quid": 1851, "pro": 1852, "quo": 1853, "adoptions": 1854, "sounded": 1855, "innocuous": 1856, "presciently": 1857, "emails": 1858, "ever": 1859, "surfaced": 1860, "deception": 1861, "account": 1862, "replied": 1863, "game": 1864, "suppress": 1865, "correspondence": 1866, "arguably": 1867, "qualify": 1868, "obstruction": 1869, "revered": 1870, "spin": 1871, "doctor": 1872, "himself": 1873, "old": 1874, "gets": 1875, "adrenaline": 1876, "superintending": 1877, "nightmares": 1878, "chastened": 1879, "spinning": 1880, "saves": 1881, "aiming": 1882, "dime": 1883, "suggesting": 1884, "promise": 1885, "sight": 1886, "thus": 1887, "deceive": 1888, "answer": 1889, "question": 1890, "double": 1891, "referendum": 1892, "thorny": 1893, "lie": 1894, "lying": 1895, "traditionally": 1896, "twitter": 1897, "starting": 1898, "dealer": 1899, "simon": 1900, "stunning": 1901, "cat": 1902, "bag": 1903, "associate": 1904, "purchased": 1905, "auction": 1906, "masterpiece": 1907, "leonardo": 1908, "da": 1909, "vinci": 1910, "discovery": 1911, "acquisition": 1912, "original": 1913, "salvator": 1914, "mundi": 1915, "italian": 1916, "renaissance": 1917, "talk": 1918, "wadsworth": 1919, "atheneum": 1920, "understood": 1921, "related": 1922, "lost": 1923, "exist": 1924, "copies": 1925, "entertained": 1926, "nutty": 1927, "phone": 1928, "interview": 1929, "dream": 1930, "frame": 1931, "antique": 1932, "taking": 1933, "backing": 1934, "finding": 1935, "copy": 1936, "declaration": 1937, "independence": 1938, "usually": 1939, "saga": 1940, "friend": 1941, "experts": 1942, "jesus": 1943, "christ": 1944, "sold": 1945, "reportedly": 1946, "orleans": 1947, "contractually": 1948, "forbidden": 1949, "bought": 1950, "paid": 1951, "worth": 1952, "kirsty": 1953, "wigglesworth": 1954, "associated": 1955, "fall": 1956, "auctioned": 1957, "christie": 1958, "louvre": 1959, "abu": 1960, "dhabi": 1961, "photograph": 1962, "hanging": 1963, "deceased": 1964, "weren": 1965, "collectors": 1966, "ordinary": 1967, "nice": 1968, "picture": 1969, "period": 1970, "hopefully": 1971, "talented": 1972, "pupils": 1973, "bid": 1974, "bringing": 1975, "conservator": 1976, "mario": 1977, "dianne": 1978, "modestini": 1979, "modestinis": 1980, "discovered": 1981, "pentimento": 1982, "preliminary": 1983, "reflected": 1984, "explanation": 1985, "composition": 1986, "meant": 1987, "painted": 1988, "conferred": 1989, "exhibition": 1990, "london": 1991, "obligated": 1992, "wraps": 1993, "twice": 1994, "associates": 1995, "sotheby": 1996, "buyer": 1997, "swiss": 1998, "piece": 1999, "collector": 2000, "november": 2001, "highest": 2002, "price": 2003, "tourism": 2004, "unspecified": 2005, "date": 2006, "changed": 2007, "quiet": 2008, "scholarly": 2009, "sudden": 2010, "good": 2011, "refer": 2012, "thinks": 2013, "writes": 2014, "receive": 2015, "flea": 2016, "market": 2017, "inherited": 2018, "uncle": 2019, "pay": 2020, "college": 2021, "speak": 2022, "admission": 2023, "seating": 2024, "served": 2025, "vip": 2026, "valet": 2027, "preferred": 2028, "dinner": 2029, "quantities": 2030, "available": 2031, "tumultuous": 2032, "administration": 2033, "sagging": 2034, "approval": 2035, "pose": 2036, "delicate": 2037, "dilemma": 2038, "debate": 2039, "pains": 2040, "create": 2041, "mercurial": 2042, "commander": 2043, "peter": 2044, "lumaj": 2045, "announced": 2046, "forum": 2047, "hebron": 2048, "democrats": 2049, "signaled": 2050, "intend": 2051, "nationalize": 2052, "embrace": 2053, "makes": 2054, "tempting": 2055, "target": 2056, "difference": 2057, "nick": 2058, "balletto": 2059, "chairman": 2060, "party": 2061, "runs": 2062, "positions": 2063, "married": 2064, "fairfield": 2065, "remarks": 2066, "compliment": 2067, "true": 2068, "conservative": 2069, "field": 2070, "fiscal": 2071, "generally": 2072, "hew": 2073, "opposed": 2074, "stronger": 2075, "measures": 2076, "favors": 2077, "voter": 2078, "id": 2079, "unions": 2080, "endorses": 2081, "voucher": 2082, "program": 2083, "attend": 2084, "parochial": 2085, "unabashedly": 2086, "citing": 2087, "stance": 2088, "undocumented": 2089, "immigrants": 2090, "distinction": 2091, "feel": 2092, "uncomfortable": 2093, "individual": 2094, "putting": 2095, "met": 2096, "swing": 2097, "april": 2098, "reservations": 2099, "supporting": 2100, "acknowledged": 2101, "fellow": 2102, "turned": 2103, "volatile": 2104, "personality": 2105, "unorthodox": 2106, "refugee": 2107, "communist": 2108, "albania": 2109, "decades": 2110, "convince": 2111, "crack": 2112, "illegally": 2113, "worked": 2114, "farm": 2115, "digging": 2116, "ditches": 2117, "irrigation": 2118, "fields": 2119, "dictated": 2120, "age": 2121, "brothers": 2122, "pact": 2123, "escape": 2124, "mountainous": 2125, "yugoslavia": 2126, "traveled": 2127, "hid": 2128, "caves": 2129, "forests": 2130, "mean": 2131, "prison": 2132, "death": 2133, "displaced": 2134, "persons": 2135, "camp": 2136, "undergoing": 2137, "check": 2138, "granted": 2139, "michigan": 2140, "sponsored": 2141, "settling": 2142, "sent": 2143, "away": 2144, "detention": 2145, "siblings": 2146, "remained": 2147, "asylum": 2148, "communism": 2149, "arrived": 2150, "visa": 2151, "allows": 2152, "sponsor": 2153, "relatives": 2154, "settle": 2155, "become": 2156, "controversial": 2157, "rallied": 2158, "chain": 2159, "migration": 2160, "synonym": 2161, "reunification": 2162, "reduce": 2163, "visas": 2164, "allowed": 2165, "citizen": 2166, "sympathy": 2167, "arrive": 2168, "country": 2169, "escaping": 2170, "repression": 2171, "values": 2172, "catholic": 2173, "impose": 2174, "points": 2175, "focused": 2176, "bolstering": 2177, "efficient": 2178, "downsizing": 2179, "agencies": 2180, "provides": 2181, "tuition": 2182, "obtain": 2183, "license": 2184, "narrative": 2185, "standard": 2186, "stump": 2187, "speech": 2188, "shares": 2189, "chose": 2190, "nominee": 2191, "lalor": 2192, "committee": 2193, "wasn": 2194, "familiar": 2195, "addressed": 2196, "inspirational": 2197, "agreed": 2198, "ferguson": 2199, "weston": 2200, "encouraging": 2201, "appreciates": 2202, "freedoms": 2203, "unfettered": 2204, "having": 2205, "nonpolitician": 2206, "nervous": 2207, "seek": 2208, "grasping": 2209, "straws": 2210, "shows": 2211, "dire": 2212, "straights": 2213, "absolutely": 2214, "base": 2215, "unaffiliated": 2216, "voters": 2217, "constitute": 2218, "electorate": 2219, "morning": 2220, "consult": 2221, "poll": 2222, "conducted": 2223, "october": 2224, "ony": 2225, "percent": 2226, "approve": 2227, "comfort": 2228, "reelection": 2229, "edge": 2230, "larry": 2231, "merlo": 2232, "january": 2233, "meetings": 2234, "ugly": 2235, "corporation": 2236, "abandoning": 2237, "brought": 2238, "welcome": 2239, "headquarters": 2240, "striking": 2241, "contrast": 2242, "departure": 2243, "boston": 2244, "ceo": 2245, "bertolini": 2246, "corporate": 2247, "offices": 2248, "shut": 2249, "process": 2250, "fact": 2251, "scenes": 2252, "merger": 2253, "teams": 2254, "learning": 2255, "community": 2256, "discussions": 2257, "lay": 2258, "groundwork": 2259, "kept": 2260, "merging": 2261, "firms": 2262, "noncommittal": 2263, "location": 2264, "committed": 2265, "presence": 2266, "souder": 2267, "dean": 2268, "graduate": 2269, "programs": 2270, "published": 2271, "papers": 2272, "sense": 2273, "given": 2274, "combination": 2275, "accomplish": 2276, "complementary": 2277, "retaining": 2278, "accumulated": 2279, "knowledge": 2280, "crucial": 2281, "continuing": 2282, "developing": 2283, "innovations": 2284, "motivated": 2285, "billion": 2286, "approved": 2287, "potential": 2288, "dramatically": 2289, "reshape": 2290, "deal": 2291, "pharmacies": 2292, "fuller": 2293, "partner": 2294, "physicians": 2295, "patients": 2296, "critical": 2297, "success": 2298, "creating": 2299, "versions": 2300, "minuteclinics": 2301, "clinics": 2302, "operate": 2303, "cloe": 2304, "poisson": 2305, "prominent": 2306, "role": 2307, "proposed": 2308, "regulatory": 2309, "environment": 2310, "relationship": 2311, "company": 2312, "catherine": 2313, "smith": 2314, "commissioner": 2315, "development": 2316, "regulators": 2317, "normal": 2318, "continue": 2319, "benefits": 2320, "transaction": 2321, "consumers": 2322, "outline": 2323, "improving": 2324, "outcomes": 2325, "lowering": 2326, "costs": 2327, "statement": 2328, "full": 2329, "risk": 2330, "jumps": 2331, "integrating": 2332, "companies": 2333, "different": 2334, "attempted": 2335, "career": 2336, "interested": 2337, "ecosystem": 2338, "grown": 2339, "surrounding": 2340, "include": 2341, "institutions": 2342, "jackson": 2343, "labs": 2344, "yale": 2345, "plus": 2346, "actuarial": 2347, "specialize": 2348, "early": 2349, "forays": 2350, "getting": 2351, "integration": 2352, "avenue": 2353, "willing": 2354, "throwing": 2355, "ideas": 2356, "capacity": 2357, "parts": 2358, "benefit": 2359, "adds": 2360, "build": 2361, "retain": 2362, "using": 2363, "space": 2364, "involved": 2365, "mergers": 2366, "acquisitions": 2367, "affecting": 2368, "handle": 2369, "communication": 2370, "dependent": 2371, "closing": 2372, "call": 2373, "lockheed": 2374, "martin": 2375, "sikorsky": 2376, "aircraft": 2377, "played": 2378, "happen": 2379, "conversations": 2380, "ultimately": 2381, "led": 2382, "expansion": 2383, "plant": 2384, "sees": 2385, "learns": 2386, "talent": 2387, "expertise": 2388, "brookings": 2389, "ranking": 2390, "prove": 2391, "valuable": 2392, "technology": 2393, "essential": 2394, "practical": 2395, "wanting": 2396, "hold": 2397, "onto": 2398, "executives": 2399, "start": 2400, "threatening": 2401, "facilities": 2402, "options": 2403, "jump": 2404, "ship": 2405, "sends": 2406, "broader": 2407, "exciting": 2408, "positive": 2409, "reversal": 2410, "trend": 2411, "oh": 2412, "gosh": 2413, "employee": 2414, "hibachi": 2415, "express": 2416, "sentenced": 2417, "seven": 2418, "plumber": 2419, "lye": 2420, "container": 2421, "sauce": 2422, "restaurant": 2423, "miami": 2424, "herald": 2425, "margarito": 2426, "padilla": 2427, "cook": 2428, "lakeland": 2429, "arrested": 2430, "june": 2431, "allegedly": 2432, "adding": 2433, "poisonous": 2434, "yum": 2435, "franchise": 2436, "zhong": 2437, "jiang": 2438, "uncovered": 2439, "tampered": 2440, "thought": 2441, "routine": 2442, "inspection": 2443, "dipped": 2444, "finger": 2445, "tasted": 2446, "arrest": 2447, "report": 2448, "mouth": 2449, "tongue": 2450, "immediately": 2451, "burn": 2452, "surveillance": 2453, "picking": 2454, "industrial": 2455, "strength": 2456, "drain": 2457, "cleaner": 2458, "clearly": 2459, "labeled": 2460, "fatal": 2461, "swallowed": 2462, "confessed": 2463, "working": 2464, "conditions": 2465, "pleaded": 2466, "contest": 2467, "charges": 2468, "introducing": 2469, "chemical": 2470, "food": 2471, "click": 2472, "discover": 2473, "foods": 2474, "kill": 2475, "slideshow": 2476, "toll": 2477, "carnage": 2478, "latest": 2479, "unclear": 2480, "sending": 2481, "albeit": 2482, "reform": 2483, "chris": 2484, "blame": 2485, "continued": 2486, "incidents": 2487, "deadly": 2488, "gunfire": 2489, "note": 2490, "colleagues": 2491, "happens": 2492, "nowhere": 2493, "america": 2494, "atrocity": 2495, "zero": 2496, "parallel": 2497, "anywhere": 2498, "advocate": 2499, "evening": 2500, "marjory": 2501, "stoneman": 2502, "douglas": 2503, "suspected": 2504, "student": 2505, "adam": 2506, "lanza": 2507, "blasted": 2508, "adults": 2509, "increasingly": 2510, "believed": 2511, "rifle": 2512, "thursday": 2513, "directed": 2514, "flags": 2515, "lowered": 2516, "honor": 2517, "fly": 2518, "occurred": 2519, "acceptable": 2520, "surely": 2521, "agree": 2522, "classrooms": 2523, "places": 2524, "worry": 2525, "threat": 2526, "unspeakable": 2527, "implore": 2528, "epidemic": 2529, "elizabeth": 2530, "esty": 2531, "district": 2532, "hitting": 2533, "busy": 2534, "schedule": 2535, "tv": 2536, "god": 2537, "forward": 2538, "partisan": 2539, "representatives": 2540, "fighting": 2541, "conclusion": 2542, "belives": 2543, "wake": 2544, "ban": 2545, "along": 2546, "pushed": 2547, "following": 2548, "gain": 2549, "traction": 2550, "filibuster": 2551, "force": 2552, "suit": 2553, "staging": 2554, "protest": 2555, "attendance": 2556, "grass": 2557, "roots": 2558, "thank": 2559, "utterly": 2560, "heartbroken": 2561, "erica": 2562, "lafferty": 2563, "dawn": 2564, "hochsprung": 2565, "posted": 2566, "hour": 2567, "churning": 2568, "gut": 2569, "punch": 2570, "wrenching": 2571, "hearts": 2572, "reminds": 2573, "nancy": 2574, "wyman": 2575, "evoked": 2576, "prayers": 2577, "staff": 2578, "faculty": 2579, "throughout": 2580, "means": 2581, "writers": 2582, "russell": 2583, "blair": 2584, "dempsey": 2585, "contributed": 2586, "korea": 2587, "joseph": 2588, "yun": 2589, "glimmers": 2590, "pyongyang": 2591, "finally": 2592, "sit": 2593, "washington": 2594, "retiring": 2595, "representative": 2596, "policy": 2597, "deputy": 2598, "assistant": 2599, "japan": 2600, "reflects": 2601, "frustration": 2602, "diplomats": 2603, "power": 2604, "someone": 2605, "gaping": 2606, "hole": 2607, "staffing": 2608, "korean": 2609, "nominated": 2610, "victor": 2611, "cha": 2612, "abruptly": 2613, "scrapped": 2614, "candidacy": 2615, "confirmed": 2616, "personal": 2617, "tillerson": 2618, "accepts": 2619, "reluctantly": 2620, "dealing": 2621, "seoul": 2622, "tokyo": 2623, "coordinate": 2624, "collect": 2625, "otto": 2626, "warmbier": 2627, "detained": 2628, "almost": 2629, "coma": 2630, "evacuation": 2631, "flight": 2632, "able": 2633, "strong": 2634, "engagement": 2635, "arguing": 2636, "dialogue": 2637, "increased": 2638, "tensions": 2639, "interlocutor": 2640, "hotline": 2641, "channel": 2642, "counterpart": 2643, "pak": 2644, "song": 2645, "il": 2646, "oslo": 2647, "head": 2648, "division": 2649, "foreign": 2650, "ministry": 2651, "choe": 2652, "hui": 2653, "arrange": 2654, "direct": 2655, "kim": 2656, "jong": 2657, "un": 2658, "stymied": 2659, "fury": 2660, "derided": 2661, "rocket": 2662, "olympic": 2663, "games": 2664, "moon": 2665, "eliciting": 2666, "signals": 2667, "mixed": 2668, "vice": 2669, "mike": 2670, "pence": 2671, "prepared": 2672, "olympics": 2673, "opening": 2674, "ceremony": 2675, "backed": 2676, "moment": 2677, "drumbeat": 2678, "maximum": 2679, "pressure": 2680, "delegate": 2681, "yong": 2682, "chol": 2683, "indicated": 2684, "renewed": 2685, "willingness": 2686, "although": 2687, "denuclearization": 2688, "unwillingness": 2689, "diplomat": 2690, "undersecretary": 2691, "tom": 2692, "shannon": 2693, "naturalized": 2694, "embassy": 2695, "roh": 2696, "diplomatic": 2697, "cable": 2698, "describing": 2699, "choi": 2700, "adviser": 2701, "disgraced": 2702, "rasputin": 2703, "malaysia": 2704, "donated": 2705, "profits": 2706, "patronage": 2707, "hotels": 2708, "treasury": 2709, "declined": 2710, "identify": 2711, "customers": 2712, "amount": 2713, "contribution": 2714, "donation": 2715, "sorial": 2716, "compliance": 2717, "requirement": 2718, "voluntary": 2719, "fulfills": 2720, "pledge": 2721, "donate": 2722, "properties": 2723, "included": 2724, "accounting": 2725, "entities": 2726, "further": 2727, "amanda": 2728, "miller": 2729, "spokeswoman": 2730, "respond": 2731, "maintain": 2732, "ownership": 2733, "flowing": 2734, "violates": 2735, "constitution": 2736, "emoluments": 2737, "clause": 2738, "assuage": 2739, "payments": 2740, "governments": 2741, "profit": 2742, "calculated": 2743, "covered": 2744, "vague": 2745, "judge": 2746, "maryland": 2747, "currently": 2748, "considering": 2749, "lawsuit": 2750, "attorneys": 2751, "columbia": 2752, "accusing": 2753, "violating": 2754, "rob": 2755, "marus": 2756, "spokesman": 2757, "karl": 2758, "racine": 2759, "bolstered": 2760, "announcement": 2761, "confirm": 2762, "accepted": 2763, "violation": 2764, "proceeds": 2765, "irrelevant": 2766, "hotel": 2767, "scheduled": 2768, "host": 2769, "gala": 2770, "kuwaiti": 2771, "row": 2772, "kuwait": 2773, "property": 2774, "pennsylvania": 2775, "aer": 2776, "lingus": 2777, "bradley": 2778, "international": 2779, "airport": 2780, "dublin": 2781, "connections": 2782, "dozen": 2783, "cities": 2784, "fell": 2785, "short": 2786, "revenue": 2787, "expectations": 2788, "airline": 2789, "tap": 2790, "subsidy": 2791, "launched": 2792, "late": 2793, "substantial": 2794, "incentives": 2795, "assistance": 2796, "offset": 2797, "losses": 2798, "drew": 2799, "operation": 2800, "startup": 2801, "surprised": 2802, "volume": 2803, "tuesday": 2804, "optimistic": 2805, "word": 2806, "heavily": 2807, "marketed": 2808, "area": 2809, "hopes": 2810, "leisure": 2811, "value": 2812, "carrier": 2813, "route": 2814, "kevin": 2815, "dillon": 2816, "connnecticut": 2817, "authority": 2818, "advance": 2819, "bookings": 2820, "spring": 2821, "summer": 2822, "season": 2823, "figured": 2824, "sweet": 2825, "spot": 2826, "winter": 2827, "passenger": 2828, "counts": 2829, "performance": 2830, "trajectory": 2831, "relationships": 2832, "invest": 2833, "boeing": 2834, "seats": 2835, "fleet": 2836, "trips": 2837, "resume": 2838, "promoted": 2839, "perk": 2840, "flights": 2841, "passengers": 2842, "use": 2843, "layover": 2844, "effectively": 2845, "permitting": 2846, "land": 2847, "afterward": 2848, "windsor": 2849, "locks": 2850, "domestic": 2851, "fliers": 2852, "nonstop": 2853, "northwest": 2854, "airlines": 2855, "amsterdam": 2856, "canceled": 2857, "fuel": 2858, "prices": 2859, "poor": 2860, "cited": 2861, "represented": 2862, "blow": 2863, "connect": 2864, "global": 2865, "constellations": 2866, "ends": 2867, "theaterworks": 2868, "cleverly": 2869, "redesigned": 2870, "proscenium": 2871, "facelift": 2872, "grant": 2873, "renovations": 2874, "improvements": 2875, "pearl": 2876, "urban": 2877, "bond": 2878, "commission": 2879, "theater": 2880, "designed": 2881, "energy": 2882, "efficiency": 2883, "improve": 2884, "patron": 2885, "artistic": 2886, "project": 2887, "overseen": 2888, "ruggiero": 2889, "producing": 2890, "phase": 2891, "sweeping": 2892, "overhaul": 2893, "rehearsal": 2894, "studio": 2895, "minor": 2896, "physical": 2897, "begin": 2898, "changes": 2899, "lobby": 2900, "restrooms": 2901, "auditorium": 2902, "stage": 2903, "elevator": 2904, "lighting": 2905, "grid": 2906, "backstage": 2907, "access": 2908, "corridor": 2909, "thrust": 2910, "configuration": 2911, "unless": 2912, "chooses": 2913, "afternoon": 2914, "affect": 2915, "artists": 2916, "audience": 2917, "upstairs": 2918, "usable": 2919, "programming": 2920, "produced": 2921, "quietly": 2922, "quizzed": 2923, "audiences": 2924, "shifting": 2925, "questionnaire": 2926, "mention": 2927, "marketing": 2928, "freddie": 2929, "mcinerney": 2930, "overwhelmingly": 2931, "purposefully": 2932, "intention": 2933, "celebration": 2934, "completion": 2935, "involve": 2936, "repairs": 2937, "aren": 2938, "roof": 2939, "meanwhile": 2940, "distinct": 2941, "announcing": 2942, "broadly": 2943, "supporters": 2944, "patrons": 2945, "grateful": 2946, "impact": 2947, "ll": 2948, "penny": 2949, "broadcasting": 2950, "cpb": 2951, "initiative": 2952, "education": 2953, "readiness": 2954, "locally": 2955, "station": 2956, "partners": 2957, "assess": 2958, "challenges": 2959, "opportunities": 2960, "produce": 2961, "content": 2962, "skills": 2963, "succeed": 2964, "markets": 2965, "tomorrow": 2966, "looks": 2967, "order": 2968, "attention": 2969, "jerry": 2970, "underscores": 2971, "commitment": 2972, "pleased": 2973, "grants": 2974, "successful": 2975, "dropout": 2976, "stations": 2977, "forged": 2978, "innovative": 2979, "partnerships": 2980, "substantially": 2981, "contributing": 2982, "increase": 2983, "graduation": 2984, "attracted": 2985, "focusing": 2986, "path": 2987, "pat": 2988, "harrison": 2989, "fill": 2990, "unfilled": 2991, "gap": 2992, "receiving": 2993, "variety": 2994, "youth": 2995, "secondary": 2996, "television": 2997, "radio": 2998, "draws": 2999, "statewide": 3000, "series": 3001, "televised": 3002, "networking": 3003, "employers": 3004, "extend": 3005, "online": 3006, "internship": 3007, "provide": 3008, "digital": 3009, "graduates": 3010, "estey": 3011, "consortium": 3012, "remarked": 3013, "thrilled": 3014, "complements": 3015, "pipelines": 3016, "employment": 3017, "retention": 3018, "employer": 3019, "seeing": 3020, "cpbn": 3021, "network": 3022, "valued": 3023, "solutions": 3024, "supported": 3025, "forces": 3026, "elevate": 3027, "unique": 3028, "position": 3029, "trusted": 3030, "resource": 3031, "communities": 3032, "platform": 3033, "shine": 3034, "light": 3035, "pathways": 3036, "reporting": 3037, "understand": 3038, "successes": 3039, "forums": 3040, "halls": 3041, "activating": 3042, "nonprofit": 3043, "steward": 3044, "investment": 3045, "operations": 3046, "operated": 3047, "nationwide": 3048, "source": 